/* formatter input error format */
"'%@' is not a valid social security number." = "'%@' is geen geldig sofinummer.";

/* humanReadableStringForTimeInterval */
"%@ ago" = "%@ geleden";

/* abbreviated string for bytes format */
"%0.1f GB" = "%0.1f GB";

/* abbreviated string for gigahertz format */
"%0.1f GHz" = "%0.1f GHz";

/* abbreviated string for bytes format */
"%0.1f kB" = "%0.1f kB";

/* abbreviated string for kilohertz format */
"%0.1f KHz" = "%0.1f kHz";

/* abbreviated string for bytes format */
"%0.1f MB" = "%0.1f MB";

/* abbreviated string for megahertz format */
"%0.1f MHz" = "%0.1f MHz";

/* abbreviated string for bytes format */
"%0.1f PB" = "%0.1f PB";

/* abbreviated string for bytes format */
"%0.1f TB" = "%0.1f TB";

/* abbreviated string for terahertz format */
"%0.1f THz" = "%0.1f THz";

/* abbreviated string for bytes format */
"%d bytes" = "%d bytes";

/* humanReadableStringForTimeInterval */
"%ld day, %ld:%02ld:%02ld" = "%1$ld dag, %2$ld:%3$ld:%4$ld";

/* humanReadableStringForTimeInterval */
"%ld days, %ld:%02ld:%02ld" = "%1$ld dagen, %2$ld:%3$ld:%4$ld";

/* humanReadableStringForTimeInterval */
"%ld seconds" = "%ld seconden";

/* humanReadableStringForTimeInterval */
"%ld:%02ld" = "%1$ld:%2$ld";

/* humanReadableStringForTimeInterval */
"%ld:%02ld:%02ld" = "%1$ld:%2$ld:%3$ld";

/* abbreviated string for hertz format */
"%u Hz" = "%u Hz";

/* script exception format */
"Add command has invalid 'to' specifier." = "Add-commando heeft ongeldige 'to'-specificatie.";

/* script exception format */
"Add command missing the required 'to' specifier." = "Vereiste  'to'-specificatie ontbreekt in add-commando.";

/* invalid bundle reason */
"Bundle is obsolete" = "Verouderde bundel";

/* invalid bundle reason */
"Bundle requires additional software" = "Voor de bundel is extra software vereist";

/* compression error reason */
"bzip2 library returned error code %d when finishing compression. %s." = "bzip2-bibliotheek heeft een foutcode %1$d geretourneerd bij het voltooien van de compressie. %2$s.";

/* decompression error reason */
"bzip2 library returned error code %d when reading data. %s." = "bzip2-bibliotheek heeft een foutcode %1$d geretourneerd bij het lezen van de gegevens. %2$s.";

/* compression error reason */
"bzip2 library returned error code %d when writing data. %s." = "bzip2-bibliotheek heeft een foutcode %1$d geretourneerd bij het schrijven van de gegevens. %2$s.";

/* error recovery option */
"Cancel <error recovery>" = "Annuleer";

/* error description - a UNIX subprocess exited due to a signal */
"command '%@' exited due to signal %d (%s)" = "commando “%1$@” beëindigd vanwege signaal %2$d (%3$s)";

/* error description - a UNIX subprocess exited with a nonzero status */
"command '%@' returned %d" = "commando “%1$@” heeft %2$d geretourneerd";

/* Error message when mkdir() fails
   Error message when mkdir() will fail because there's a file in the way
   Error message when stat() fails when trying to create a directory tree */


"Could not create directory" = "Map kan niet worden gemaakt";

/* error description - unable to start a child process using the fork syscall
   error description - unable to start a child process using the spawn syscall */

"Could not fork '%@'" = "Kan '%@' niet splitsen";

/* time span formatter span */
"d" = "d";

/* time span formatter span */
"day" = "dag";

/* time span formatter span */
"days" = "dagen";

/* invalid bundle reason */
"Duplicate bundle name" = "Bundelnaam komt meer dan één keer voor";

/* exception reason */
"Element '%@' not allowed at path: %@" = "Element '%1$@' niet toegestaan in pad: %2$@";

/* error description */
"Error creating pipe" = "Fout bij het maken van pijpleiding";

/* Error encountered when trying to pass data through a UNIX command - parameter is underlying error text */
"Error filtering data through UNIX command: %@" = "Fout bij gegevensfiltering via UNIX-commando: %@";

/* time span formatter span */
"h" = "u";

/* time span formatter span */
"hour" = "uur";

/* time span formatter span */
"hours" = "uren";

/* formatter input error */
"Invalid time span format" = "Ongeldige structuur van tijdbereik";

/* local bundle path readable string */
"local configuration file" = "lokaal configuratiebestand";

/* time span formatter span */
"m" = "m";

/* time span formatter span */
"minute" = "minuut";

/* time span formatter span */
"minutes" = "minuten";

/* time span formatter span */
"mo" = "md";

/* time span formatter span */
"month" = "maand";

/* time span formatter span */
"months" = "maanden";

/* error reason */
"No root element was found" = "Geen hoofdelement gevonden";

/* invalid bundle reason */
"Not a valid bundle" = "Geen geldige bundel";

/* formatter input error */
"Only enter numbers separated by spaces." = "Voer alleen cijfers in, gescheiden door spaties.";

/* script exception format */
"Remove command has invalid 'from' specifier." = "Opdracht Verwijder heeft ongeldige 'van'-specificatie.";

/* script exception format */
"Remove command missing the required 'from' specifier." = "Vereiste 'van'-specificatie ontbreekt in opdracht Verwijder.";

/* humanReadableStringForTimeInterval */
"right now" = "direct";

/* time span formatter span */
"s" = "s";

/* time span formatter span */
"second" = "seconde";

/* time span formatter span */
"seconds" = "seconden";

/* script exception format */
"Specified container doesn't handle the add command." = "De opgegeven container kan het Opdracht Voeg toe niet verwerken.";

/* script exception format */
"Specified container doesn't handle the remove command." = "De opgegeven container kan opdracht Verwijder niet verwerken.";

/* formatter input error */
"That is not a valid date." = "Dit is geen geldige datum.";

/* formatter input error */
"That is not a valid phone number." = "Dit is geen geldig telefoonnummer.";

/* formatter input error */
"That is not a valid social security number." = "Dit is geen geldig sofinummer.";

/* formatter input error */
"That is not a valid state abbreviation." = "Dit is geen geldige afkorting voor een staat.";

/* formatter input error */
"That is not a valid zip code." = "Dit is geen geldige postcode.";

/* compression error description */
"Unable to compress data." = "Gegevenscompressie niet mogelijk.";

/* error description */
"Unable to create lock file '%@'." = "Vergrendelingsbestand “%@” kan niet worden gemaakt.";

/* decompression error description */
"Unable to decompress data." = "Gegevensdecompressie niet mogelijk.";

/* decompression exception format */
"Unable to decompress gzip data: invalid header" = "Decompressie gzip-gegevens niet mogelijk: ongeldige koptekst";

/* compression error description */
"Unable to initialize compression" = "Comprimeren kan niet worden gestart";

/* decompression error description */
"Unable to initialize decompression" = "Decomprimeren kan niet worden gestart";

/* script exception format */
"Unable to resolve insertion container in specifier %@" = "Invoegingscontainer in specificatie '%@' kan niet worden opgelost";

/* script exception format */
"Unable to resolve insertion index in specifier %@" = "Invoegingsindex in specificatie '%@' kan niet worden opgelost";

/* script exception format */
"Unable to resolve insertion key in specifier %@" = "Invoegingscode in specificatie '%@' kan niet worden opgelost";

/* error description */
"Unable to write cache file to '%@'" = "Cachebestand kan niet worden geschreven naar “%@”";

/* decompression error reason */
"unrecognized compression format." = "compressiestructuur niet herkend.";

/* time span formatter span */
"w" = "w";

/* error description */
"Warning encountered while loading XML." = "Waarschuwing bij laden van XML.";

/* time span formatter span */
"week" = "week";

/* time span formatter span */
"weeks" = "weken";

/* time span formatter span */
"y" = "j";

/* time span formatter span */
"year" = "jaar";

/* time span formatter span */
"years" = "jaren";

/* zlib error reason */
"zlib returned error code %d." = "zlib heeft foutcode %d geretourneerd.";

/* zlib error reason */
"zlib returned error code %d. %s." = "zlib heeft foutcode %1$d geretourneerd. %2$s.";